[File]
Author=r3Qui3m
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF1E14D1FF1E14D1FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF1E14D1FF1E14D1FF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1E14D1FF83493AFF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF9D5100FF9D5100FFAC6100FFAC6100FFAE6300FFAF6400FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FF9D5100FF9D5100FFA15B03FFA35D03FF9C5500FF964F00FFA35C00FFA15C03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FF9D5100FF9D5100FFA76104FF9A5200FFA87C61FFC0A49BFF955416FFA55E03FFA45F04FFA55F03FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FF9D5100FF9D5100FF9C4E00FF9C653BFFE7DACCFFF4E8D1FFBD9E91FF934700FF9F5300FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FFD8D8D8FFCDA97DFFAB7E5DFFE5CFB1FFF5EADEFFBD946CFFBA9372FFD2AE7CFFCEAA7BFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD8D8D8FFD8D8D8FFFFFFFFFFA97A5CFF9B5000FFA66E1AFF914400FFE3E1F5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFFBFCFAFFC49E7DFF9D6D21FF957125FFAD7734FFE8DFE1FFFDFCFAFFFCFBF9FFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFD8D8D8FFD8D8D8FFFEFEFEFFFFFFFFFFF9F6F2FFF6F1EBFFFEFFFFFFFFFFFFFFFEFEFEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1060
Name=slovenščina (Slovenija) (1060)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Če spremenite način, boste odstranili vsa ustvarjena opravila. Nadaljujem?
Days=dan|dnevi|dnevi|dnevi
Every=vsak|vsak|vsak|vsak
GroupByEvent=Ob dogodku
GroupByTime=Ob času
Minutes=minuta|minute|minute|minute
Months=mesec|mescev|mescev|mescev
Running=Poteka...
Tracks=skladba|skladbe|skladbe|skladbe
WeekDays=Ponedeljek|Torek|Sreda|Četrtek|Prtek|Sobota|Nedelja
WeekDaysShort=Po|To|Sr|Če|Pe|So|Ne
Weeks=teden|tedni|tedni|tedni
Years=leto|let|let|let

[Scheduler.Actions]
ChangeVolume=Spremeni glasnost
CloseApp=Zapri aplikacijo
Hibernate=Hibernacija
NextTrack=Skoči na naslednjo skladbo
PausePlayback=Zaustavi predvajanje
ResumePlayback=Nadaljujte predvajanje
Shutdown=Zaustavitev sistema
Sleep=Spanje
StartPlayback=Začetek predvajanja
StartRadioCapture=Začni snemanje radia
StopPlayback=Ustavi predvajanje
StopRadioCapture=Ustavi snemanje radia

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Prekliči
btnOk=Vredu
Caption=Dejanje: spremenite glasnost
cbBeforeTheAction=Pred drugimi dejanji spremenite glasnost
cbFading=Spremeni glasnost za:
GB1=Želena glasnost
lbBeforeTheActionWarning=Možnost je na voljo samo za opravila, ki se začnejo ob določenem času

[SchedulerPlaybackSettingsDialog]
btnCancel=Prekliči
btnOk=Vredu
Caption=Dejanje: Začetek predvajanja
cbReturnToPreviousPlaylist=Vrnite se na prejšnji seznam predvajanja
cbStartFromBeginning=Predvajaj od začetka
lbFileOffset=Začetek predvajanja ob
lbReturnAfter=po predvajanju:
pcpPlayFile=Predvajaj datoteko
pcpPlayPlaylist=Predvajaj seznam

[SchedulerSimpleTasksView]
btnAdvancedView=Napredni način
btnApply=Uporabi
btnClose=Zapri
Caption=Načrtovalec
CB1=Zmanjšanje glasnosti
CB3=Zmanjšaj glasnost za:
CB4=Povećaj glasnost za:
cbAlarm=Budilka
cbsCloseApplication=Zaprite aplikacijo
cbsEventByTime=V času
cbsEventOnFileEnd=Ob koncu datoteke
cbsEventOnPlaylistEnd=Ob koncu Seznama predvajanja
cbsEventOnQueueEnd=Ob koncu Čakalne vrste
cbShutdown=Časovnik za spanje
cbShutdownAtGivenTime=Ob določenem času
cbShutdownOnElapsed=Ob pretečenem času
cbsPausePlayback=Zaustavi predvajanje
GB1=Glasnost
L1=Čas:
L3=Datoteke za predvajanje pred dejanjem:
L4=Izberite predmet za predvajanje
rbAlarmPlayFile=Datoteka
rbAlarmPlayPlaylist=Seznam predvajanja
tcMainPage1=Časovnik za spanje
tcMainPage2=Budilka

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Zaustavitev sistema
i[1]=Hibernacija
i[2]=Spanje

[SchedulerTaskEditorDialog]
acDelete=Izbriši
acEdit=Uredi
Background=Naloga
btnCancel=Prekliči
btnOK=Vredu
Caption=Načrtovalec
cbAllowWakeUp=Če je mogoče, zbudite računalnik
cbWaitForTrackToFinish=Počakajte, da se predvajanje zaključi
gbActions=Dejanja
gbEvent=Začetek
gbName=Ime
gbRecurrence=Ponovi
gbRepeatThroughoutDay=Ponavljajte ves dan
IncompatibleWarning=To dejanje ni združljivo z enim od že ustvarjenih.
lbDecrease=-%d minut
lbIncrease=+%d minut
lbNow=Nastavite trenutni datum in uro
lbTracksNumber=Datoteka za predvajanje pred dejanji:
miAdd=Dodaj

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Ob dnevu in času
i[1]=Ob koncu časovnega intervala
i[2]=Ob koncu datoteke
i[3]=Ob koncu čakalne vrste
i[4]=Ob koncu seznama predvajanja

[SchedulerTasksDialog]
acAdd=Dodaj
acDeleteSelected=Izbriši
acEdit=Uredi
Background=Naloge
btnClose=Zapri
btnSimpleView=Preprost način
Caption=Načrtovalec
DeleteConfirmation=Ta operacija bo izbrisala izbrana opravila! Nadaljujem?

